{
  "meta": {
    "titulo_historia": "भाषाई विश्लेषण",
    "autor": "Usuario",
    "fecha": "2026-01-29"
  },
  "titulo": "भाषाई विश्लेषण",
  "conectores_logicos": [
    {
      "termino": "जब",
      "explicacion": "एक कालिक संयोजक जो एक विशिष्ट समय पर घटित होने वाली क्रिया या स्थिति का परिचय देता है।",
      "ejemplo": "\"जब शरद ऋतु ठंडी हो गई, माँ भालू ने गुफा तैयार की।\""
    },
    {
      "termino": "लेकिन",
      "explicacion": "विरोध या विपरीतता दर्शाने वाला संयोजक जो पहले कही गई बात का खंडन या सीमांकन करने वाला विचार प्रस्तुत करता है।",
      "ejemplo": "\"लेकिन, माँ! अगर मैं सो गया, तो बर्फ के आखिरी टुकड़ों को देखने से चूक जाऊँगा!\""
    },
    {
      "termino": "जबकि",
      "explicacion": "एक कालिक संयोजक जो दर्शाता है कि दो क्रियाएँ एक ही समय पर घटित हो रही हैं।",
      "ejemplo": "\"जबकि तुम सोते हो, तुम्हारा शरीर मजबूत बनेगा।\""
    },
    {
      "termino": "फिर",
      "explicacion": "एक कालिक संयोजक जो समय में बाद की घटना या क्रियाओं के क्रम को दर्शाता है।",
      "ejemplo": "\"ब्रूम चलता रहा। फिर उसकी मुलाकात एक छोटे से खरगोश से हुई।\""
    },
    {
      "termino": "अंततः",
      "explicacion": "एक संयोजक जो घटनाओं के क्रम के अंतिम चरण या निष्कर्ष को चिह्नित करता है।",
      "ejemplo": "\"अंततः, एक सुबह उसे गुदगुदी महसूस हुई।\""
    },
    {
      "termino": "और इस तरह",
      "explicacion": "एक निष्कर्षात्मक संयोजक जो वर्णित बात का सार प्रस्तुत करता है या उसका परिणाम दर्शाता है।",
      "ejemplo": "\"और इस तरह, भालू शावक ब्रूम झपकियों का चैंपियन बन गया।\""
    }
  ],
  "verbos_y_adjetivos": [
    {
      "termino": "खोज करना (क्रिया)",
      "explicacion": "एक क्रिया जिसका अर्थ है किसी स्थान की यात्रा करके उसे खोजना या जानना।",
      "ejemplo": "\"ब्रूम को खोज करना बहुत पसंद था।\""
    },
    {
      "termino": "जीवंत (विशेषण)",
      "explicacion": "एक विशेषण जो किसी ऐसी चीज़ का वर्णन करता है जो ऊर्जा, रंग या जीवन से भरपूर हो।",
      "ejemplo": "\"जीवंत रंगों के एक जंगल में\""
    },
    {
      "termino": "थका हुआ (विशेषण)",
      "explicacion": "एक विशेषण जो अत्यधिक थकान की स्थिति का वर्णन करता है।",
      "ejemplo": "\"ब्रूम थका हुआ बैठ गया।\""
    },
    {
      "termino": "सिमटकर बैठ गया (क्रिया)",
      "explicacion": "एक क्रिया जिसका अर्थ है आरामदायक और सिकुड़ी हुई मुद्रा में आ जाना, आमतौर पर सोने या आराम करने के लिए।",
      "ejemplo": "\"वह माँ भालू के पास सिमटकर बैठ गया।\""
    },
    {
      "termino": "अद्भुत (विशेषण)",
      "explicacion": "एक विशेषण जो किसी असाधारण रूप से अच्छी या प्रशंसा पैदा करने वाली चीज़ का वर्णन करता है।",
      "ejemplo": "\"उसने अद्भुत सपने देखे\""
    }
  ],
  "sustantivos_clave": [
    {
      "termino": "शीतनिद्रा",
      "explicacion": "गहरी सुस्ती की वह अवस्था जिसमें कुछ जानवर सर्दियाँ बिताते हैं।",
      "ejemplo": "\"अब तुम्हारे लिए शीतनिद्रा की तैयारी करने का समय आ गया है।\""
    },
    {
      "termino": "साहसिक कारनामे",
      "explicacion": "रोमांचक, जोखिम भरे या असामान्य अनुभव।",
      "ejemplo": "\"तुम वसंत के साहसिक कारनामों के सपने देखोगे।\""
    },
    {
      "termino": "ऊर्जा",
      "explicacion": "कोई कार्य या गतिविधि करने की क्षमता; जीवन शक्ति।",
      "ejemplo": "\"आराम ऊर्जा का आहार है।\""
    },
    {
      "termino": "गुफा",
      "explicacion": "धरती में प्राकृतिक या कृत्रिम गुहा, जिसे अक्सर आश्रय के रूप में प्रयोग किया जाता है।",
      "ejemplo": "\"माँ भालू ने सर्दियों की झपकी के लिए गुफा तैयार की।\""
    },
    {
      "termino": "वसंत",
      "explicacion": "सर्दियों के बाद आने वाला वह मौसम जो प्रकृति के पुनर्जन्म की विशेषता रखता है।",
      "ejemplo": "\"वसंत ऋतु में आपका स्वागत है!\""
    }
  ],
  "expresiones_idiomaticas": [
    {
      "termino": "नाक सिकोड़ ली",
      "explicacion": "एक मुहावरा जो अप्रसन्नता, संदेह या अस्वीकृति के चेहरे के भाव का वर्णन करता है।",
      "ejemplo": "\"ब्रूम ने नाक सिकोड़ ली।\""
    },
    {
      "termino": "गुदगुदी होने लगी",
      "explicacion": "एक मुहावरा जो एक हल्की और दोहराव वाली संवेदना को दर्शाता है जो अनैच्छिक प्रतिक्रिया, जैसे हँसना या जम्हाई लेना, उत्पन्न करती है।",
      "ejemplo": "\"उसे एक बड़ी जम्हाई महसूस हुई जिससे उसकी नाक में गुदगुदी होने लगी।\""
    },
    {
      "termino": "धीमी और भारी आवाज़ में",
      "explicacion": "एक मुहावरा जो अस्पष्ट, धीमी या गाढ़ी आवाज़ का वर्णन करता है, जो आमतौर पर थकान या नींद की विशेषता होती है।",
      "ejemplo": "\"ब्रूम ने धीमी और भारी आवाज़ में पूछा।\""
    }
  ],
  "funciones_comunicativas": [
    {
      "termino": "इच्छा या इनकार व्यक्त करना",
      "explicacion": "वह कार्य जिसमें यह प्रकट किया जाता है कि क्या चाहिए या इसके विपरीत, क्या अस्वीकार किया जा रहा है।",
      "ejemplo": "\"मैं शीतनिद्रा नहीं करना चाहता!\" / \"वह जंगल देखना चाहता था।\""
    },
    {
      "termino": "सलाह या स्पष्टीकरण देना",
      "explicacion": "मार्गदर्शन, निर्देश देने या अवधारणाओं को स्पष्ट करने का कार्य।",
      "ejemplo": "\"शीतनिद्रा केवल सोना नहीं है। यह एक जादुई प्रतीक्षा है।\" / \"आराम ऊर्जा का आहार है।\""
    },
    {
      "termino": "संवेदनाओं और शारीरिक अवस्थाओं का वर्णन करना",
      "explicacion": "यह व्यक्त करने का कार्य कि शरीर या मन कैसा महसूस कर रहा है।",
      "ejemplo": "\"उसका शरीर भारी महसूस कर रहा था।\" / \"वह इतना मजबूत और ऊर्जा से भरपूर महसूस कर रहा था!\""
    }
  ],
  "palabras_clave": [
    "जंगल",
    "भालू शावक",
    "तारे",
    "शरद ऋतु",
    "ठंड",
    "गुफा",
    "सर्दी",
    "बर्फ",
    "चंद्रमा",
    "खोजी",
    "सपने",
    "रात्रिकालीन",
    "आराम",
    "थका हुआ",
    "वसंत",
    "हरा",
    "ताज़ा",
    "ताकत",
    "नींद",
    "साहसिक कारनामे"
  ]
}